@extends('mail.layout')

@section('content')
<h3>عزيزنا {{$user['name']}}</h3>

<p>
    نأمل أن تكون قد استمتعت بفعالية ({{ $event['title'] }}) التي أُقيمت في ({{$partner['name']}})،
    نقدر اهتمامك بالفعاليات الثقافية والأدبية.
</p>

<p>
    يهمنا سماع آرائك حول الفعالية.
    يرجى النقر على الرابط أدناه لملء الاستبيان:
</p>

<p>
    <a href="{{env('APP_URL')}}/survey/guest/{{$token}}"
    >
    اضغط هنا للدخول للاستبيان</a>
</p>

<p>
    آراؤك مهمة بالنسبة لنا، وستساعدنا في تقديم تجارب أفضل في المستقبل.
</p>

<p>
    مع التحية
</p>

@endsection
