@extends('mail.layout-app')

@section('content')

    <h4>السلام عليكم ورحمة الله وبركاته</h4>
    <h4>المتحدث الكريم</h4>

{{-- <h3>عزيزنا {{$user['name']}}</h3>

<p>
    نأمل أن تكون قد استمتعت بفعالية ({{ $event['title'] }}) التي أُقيمت في ({{$partner['name']}})،
    نقدر اهتمامك بالفعاليات الثقافية والأدبية.
</p>

<p>
    يهمنا سماع آرائك حول الفعالية.
    يرجى النقر على الرابط أدناه لملء الاستبيان:
</p>

<p>
    <a href="{{env('APP_URL')}}/survey/speaker/{{$token}}"
    >
    اضغط هنا للدخول للاستبيان</a>
</p>

<p>
    آراؤك مهمة بالنسبة لنا، وستساعدنا في تقديم تجارب أفضل في المستقبل.
</p>

<p>
    مع التحية
</p> --}}

<p>
    شكراً لزيارتكم الفعالية الثقافية، نتمنى أنكم حظيتم بتجربة ثرية ووقت ماتع.
</p>

<p>
    انطلاقا من حرصنا على جودة تجربتكم، نأمل منكم تعبئة الاستبيان التالي:
</p>

<p>
    <a href="{{env('APP_URL')}}survey/speaker/{{$token}}"
        style="color: #4CAF50; /* Green */"
    >
    اضغط هنا للدخول للاستبيان</a>
</p>

<p>
    مع خالص الشكر والتقدير
</p>

@endsection
